{
  "</think>": 151668,
  "</tool_call>": 151658,
  "</tool_response>": 151666,
  "<think>": 151667,
  "<tool_call>": 151657,
  "<tool_response>": 151665,
  "<|/comment|>": 151677,
  "<|/post|>": 151670,
  "<|/thread|>": 151679,
  "<|box_end|>": 151649,
  "<|box_start|>": 151648,
  "<|comment depth=0|>": 151671,
  "<|comment depth=1|>": 151672,
  "<|comment depth=2|>": 151673,
  "<|comment depth=3|>": 151674,
  "<|comment depth=4|>": 151675,
  "<|comment depth=5|>": 151676,
  "<|endoftext|>": 151643,
  "<|file_sep|>": 151664,
  "<|fim_middle|>": 151660,
  "<|fim_pad|>": 151662,
  "<|fim_prefix|>": 151659,
  "<|fim_suffix|>": 151661,
  "<|im_end|>": 151645,
  "<|im_start|>": 151644,
  "<|image_pad|>": 151655,
  "<|object_ref_end|>": 151647,
  "<|object_ref_start|>": 151646,
  "<|post|>": 151669,
  "<|quad_end|>": 151651,
  "<|quad_start|>": 151650,
  "<|repo_name|>": 151663,
  "<|thread|>": 151678,
  "<|video_pad|>": 151656,
  "<|vision_end|>": 151653,
  "<|vision_pad|>": 151654,
  "<|vision_start|>": 151652
}
